export let proekt =
    {
        clock: 'В данном проекте реализована возможность отслеживания времени в режиме онлайн. А также отображаются дата и день недели. \n При создании проекта использовались: HTML, CSS, JavaScript.',
        prediction: 'В этом проекте предлагается интересная игра. В момент положительного отклика пользователя появляются магические предсказания. \n При создании проекта использовались: HTML, CSS, JavaScript.',
        weather: 'Проект "Прогноз погоды" позволяет видеть всю важную информацию о погоде в зависимости от вашего местоположения. \n При создании проекта использовались: HTML, CSS, JavaScript.',
        auth: 'Проект "Авторизация пользователей" дает возможность регистрироваться клиентам и входить в систему. \n При создании проекта использовались: Vue, Pinia, Vite, Milligram CSS framework, CSS, JavaScript.',
        enWord: 'Проект "English Word" представляет собой обучающую игру, в которой пользователю предлагается сопоставлять английские слова с русскими и переходить на новые уровни. \n При создании проекта использовались: React, Material UI, CSS, JavaScript.'
    }
