export let proekt =
    {
        clock: 'В данном проекте реализована возможность отслеживания времени в режиме онлайн. А также отображаются дата и день недели. \n При создании проекта использовались: HTML, CSS, JavaScript.',
        prediction: 'В этом проекте предлагается интересная игра. В момент положительного отклика пользователя появляются магические предсказания. \n При создании проекта использовались: HTML, CSS, JavaScript.',
        weather: 'Проект "Прогноз погоды" позволяет видеть всю важную информацию о погоде в зависимости от вашего местоположения. \n При создании проекта использовались: HTML, CSS, JavaScript.',
    }
