export let proekt =
    {
        clock: `В данном проекте реализована возможность отслеживания времени в режиме онлайн. А также отображаются дата и день недели.
                При создании проекта использовались: HTML, CSS, JavaScript.`,
        prediction: `В этом проекте предлагается интересная игра. В момент положительного отклика пользователя появляются магические предсказания.
                При создании проекта использовались: HTML, CSS, JavaScript.`,
        weather: `Проект "Прогноз погоды" позволяет видеть всю важную информацию о погоде в зависимости от вашего местоположения.
                При создании проекта использовались: HTML, CSS, JavaScript.`,
        auth: `Проект "Авторизация пользователей" дает возможность регистрироваться клиентам и входить в систему.
                При создании проекта использовались: Vue, Pinia, Vite, Milligram CSS framework, CSS, JavaScript.`,
        enWord: `Проект "English Word" представляет собой обучающую игру, в которой пользователю предлагается сопоставлять английские слова с русскими и переходить на новые уровни.
                При создании проекта использовались: React, Material UI, CSS, JavaScript.`,
        words: `В данном проекте реализована логическая игра. Пользователю предлагается угадать слово с пяти попыток.
                При создании проекта использовались: Next, Material UI, CSS, JavaScript.`,
        notepad: `Проект "Контакты" позволяет добавлять контакты с аватарками, выводить список контактов постранично, удалять контакты, осуществлять поиск по списку контактов.
                При создании проекта использовались: HTML, CSS, PHP, JavaScript, JQuery, MySQL.`, 
        user: `Проект "Пользователи" представляет собой страницу с регистрацией и авторизацией пользователей. Также существует страница, доступ к которой имеют только 
               авторизованные пользователи. При создании проекта использовались: HTML, CSS, PHP, MySQL.`,
        user1: `Одноименный проект ‘Пользователи’ был создан с использованием Symfony. В нем реализован следующий функционал: добавление, удаление и просмотр полного списка 
               пользователей. При создании проекта использовались: Visual Studio Code, Symfony, HTML, CSS, PHP, MySQL.`,
        product: `Следующий проект ‘Продукты’ был создан для управления товарами и заказами, с возможностью просмотра дополнительной информации, редактирования и удаления, а также создание 
               заказов на основе имеющихся товаров. При создании проекта использовались: Visual Studio Code, Laravel, HTML, Bootstrap, PHP, MySQL`       
    }           
